Repository: nvda-es/cursorLocator
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: es

source: Configure {}
es: Configurar {}

source: Line properties
es: Propiedades de línea

source: &Report start of line
es: &Indicar principio de línea

source: Report &line length:
es: Indicar &longitud de línea:

source: Sound for start of line
es: Sonido de principio de línea

source: &Pitch of sound for start of line:
es: &Tono del sonido de principio de línea:

source: L&ength of sound for start of line:
es: &Duración del sonido de principio de línea:

source: &Test sound for start of line
es: &Probar sonido de principio de línea

source: Sound for end of line
es: Sonido de fin de línea

source: P&itch of sound for end of line:
es: T&ono del sonido de fin de línea:

source: Le&ngth of sound for end of line:
es: D&uración del sonido de fin de línea:

source: Test s&ound for end of line
es: Probar s&onido de fin de línea

source: Shows the {} settings.
es: Muestra las opciones de {}.

source: Reports the length of the current line.
es: Indica la longitud de la línea actual.

source: Reports cursor positions while typing on multiline edit controls.
es: Indica las posiciones del cursor mientras tecleas en controles de edición de varias líneas.
